Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/regjeringen-vil-fulldigitalisere-forvalt_id_677967.html.tmx
Source language: nob
Languages: sme

source: Regjeringen vil fulldigitalisere forvaltningen - regjeringen.no
sme: Ráđđehus áigu ollásit digitaliseret hálddašeami Historjjálaš arkiiva

source: Vi vil nå gjøre digital post til hovedregelen i kontakten mellom folk og forvaltning, sa statsminister Jens Stoltenberg under presentasjonen av regjeringens digitaliseringsprogram " På nett med innbyggerne " i dag.
sme: - Mii áigut digitála poastta dahkat dábálaš gulahallanvuohkin álbmoga ja hálddašeami gaskkas, celkkii stáhtaministtar Jens Stoltenberg go otne ovddidii ráđđehusa digitaliserenprográmma “ På nett med innbyggerneš.

source: Han varslet at den neste store reformen for regjeringen er fulldigitaliseringen av offentlig sektor.
sme: Son almmuhii ahte ráđđehusa boahtte stuorra ođastus lea almmolaš suorggi ollásit digitaliseren.

source: Digital kommunikasjon skal være hovedregelen for kommunikasjon med forvaltningen.
sme: Digitála gulahallan galgá leat dábálaš go hálddašemiin lea oktavuohta.

source: Egnede tjenester skal tilbys digitalt og skal være den normale måten å kommunisere med forvaltningen på.
sme: Heivvolaš bálvalusat galget fállojuvvot digitálalaččat ja gulahaladettiin hálddašemiin galgá dát dábálaš gulahallanvuohki.

source: Innbyggerne må aktivt velge papirbaserte løsninger hvis de foretrekker det.
sme: Ássit sáhttet válljet báberčovdosiid jos dan háliidit.

source: - Vi skal bruke informasjonsteknologi for å gjøre offentlige tjenester bedre, enklere og mer effektive.
sme: - Mii galgat geavahit diehtoteknologiija buoridit, álkidahttit ja beavttálmahttit almmolaš bálvalusaid.

source: Vi vil møte folk og næringsliv der de er, når de ønsker.
sme: Mii háliidat deaivat olbmuid ja ealáhuseallima doppe gos sii leat ja goas sidjiide heive.

source: Med en digitalisert forvaltning vil vi effektivisere måten det offentlige jobber på og frigjøre ressurser til de store velferdsoppgavene, sa statsminister Jens Stoltenberg under presentasjonen av regjeringens nye digitaliseringsprogram i dag.
sme: Digitála hálddašemiin mii beavttálmahttit almmolaš suorggi bargovugiid ja luvvet resurssaid stuora čálgodoaimmaide, dajai stáhtaministtar Jens Stoltenberg otne almmuhettiin ráđđehusa ođđa digitaliserenprográmma.

source: Arbeidet begynner med tre viktige tiltak: Endre forvaltningsloven og gå gjennom lover og forskrifter for å fjerne hindre mot digitalisering av forvaltningen, etablering av en sikker, digital postkasse slik at alle innbyggere og bedrifter skal få all digital post fra forvaltningen på ett sted, og et anbud på elektronisk identifikasjon på høyt sikkerhetsnivå.
sme: Bargu álggahuvvo golmmain dehálaš doaibmabijuin: Rievdadit hálddašanlága ja geahčadit lágaid ja láhkaásahusaid ja jávkadit hehttehusaid mat heađuštit hálddašeami digitaliserema, ásahit sihkkaris digitála poastakássa nu ahte buot ássit ja fitnodagat ožžot hálddašeamis digitála poastta dihto sadjái, ja elektronalaš identifikašuvdna fálaldaga mas lea alla sihkkarvuođadássi.

source: Det blir også en felles ordning for kontaktinformasjon og reservasjon mot digital post.
sme: Oktavuođadieđuide ásahuvvo maid oktasaš ortnet ja digitála poastta ektui várašupmi.

source: Mange tjenester er allerede digitalisert, men potensialet er fremdeles stort.
sme: Olu bálvalusat leat juo digitaliserejuvvon, muhto ain lea buoridanmunni.

source: - Et godt eksempel på de nye ordninger er at Vegvesenet nå avvikler ordningen med oblater for kjøretøyer, og i stedet sjekker digitalt om årsavgiften er betalt, sa statsministeren.
sme: - Buorre ovdamearka ođđa ortnegiid ektui lea go Geaidnodoaimmahat dál heaittiha biilaobláhtaid, ja baicce dárkkista jahkedivatmávssuid digitálalaččat, dajai stáhtaministtar.

source: Brev, skjema og faktura skal som hovedregel mottas, behandles og sendes ut digitalt.
sme: Váldonjuolggadussan lea ahte reivvet, skovit ja rehkegat galget vuostái váldojuvvot, meannuduvvot ja sáddejuvvot digitálalaččat.

source: Automatisert saksbehandling skal benyttes der det er hensiktsmessig.
sme: Automáhtalaš áššemeannudeapmi galgá geavahuvvot jos dat heive buoremusat.

source: For å oppnå dette tar regjeringen blant annet sikte på at digital post skal overta for brevpost.
sme: Jos dán galggaš olahit, de ráđđehus háliida earret eará molsut báberpoastta digitála poasttain.

source: - Nitti prosent av oss bruker internett hver dag.
sme: - Okcilogi proseantta álbmogis geavaha interneahta beaivválaččat.

source: Nå ønsker vi at staten fullt ut digitaliserer tjenestene sine og kommuniserer på en god måte med brukerne, der de er, nemlig på nettet.
sme: Dál háliidat ahte stáhta ollásit digitalisere bálvalusaidis ja gulahallá geavaheddjiiguin vuohkasit, doppe gos sii leat, namalassii neahtas.

source: Det tror jeg de forventer, sier fornyingsminister Rigmor Aasrud.
sme: Jáhkán ahte sii dán vurdet, logai ođasmahttinministtar Rigmor Aasrud.

source: Følgende prinsipper ligger til grunn for regjeringens arbeid med fremtidens digitale forvaltning:
sme: Čuovvovaš prinsihpat galget vuođđun ráđđehusa boahtteáiggi hálddašeami digitaliseremis:

source: Digital kommunikasjon skal være hovedregelen for kontakt med forvaltningen
sme: Digitála gulahallan galgá leat dábálaš go hálddašemiin lea oktavuohta

source: Forvaltningen skal tilby helhetlige og brukervennlige digitale tjenester.
sme: Hálddašeapmi galgá fállat dievaslaš ja áddehahtti digitála bálvalusaid

source: Alle innbyggere og bedrifter skal få post fra forvaltningen i én sikker, digital postkasse.
sme: Buot ássit ja fitnodagat galget hálddašeamis oažžut poastta sihkkaris digitála poastakássii.

source: Innbyggere skal få hjelp til å finne fram til og bruke digitale tjenester.
sme: Ássit galget oažžut rávvagiid mo gávdnat ja geavahit digitála bálvalusaid.

source: Utvikling av IKT-løsninger skal sees i sammenheng med forvaltningens arbeidsprosesser og organisering.
sme: DGT-čovdosiid ovddideapmi galgá gehččojuvvot hálddašeami bargoproseassaid ja organiserema ektui.

source: Hensyn til personvern og informasjonssikkerhet skal ivaretas.
sme: Personsuodjalus ja diehtosihkkarvuohta galgá váldojuvvot vuhtii.

source: Regjeringen arbeider også med en strategi for IKT og verdiskaping som blir lagt fram i løpet av 2012 – " Digital agenda ".
sme: Ráđđehus lea maid bargamin DGT ja árvoháhkama strategiijain mii almmuhuvvo jagi 2012 mielde – “ Digital agenda ”.
